
"ScreenCharacter" = "所有する農場ごとに！";

"ScreenBundles" = "すべてのアイテムを追跡し\nすべての報酬を確認！";

"ScreenTasks" = "カスタムタスクを作成し\n何も見逃さない！";

"ScreenCrops" = "利益を最大化し\n収穫を逃さない！";

"ScreenMuseum" = "すべての寄付のための\nヒントを追跡・取得！";

"ScreenVillager" = "村人のギフト、\nスケジュール、その他！";

"ScreenSearch" = "すべてのアイテム、実績、\n村人、クエスト、その他！";

"ScreenPerfection" = "完璧を追求するまで\nあなたと一緒に！";

